/* Adobe Plugin Plist Files for svgFileFormat */
/* Localized Strings for Romanian */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = " SVG Format";
CFBundleDisplayName = " SVG Format";
CFBundleGetInfoHTML = " SVG Format version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleGetInfoString = " SVG Format version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleShortVersionString = " SVG Format version 21.1.0EN";
